Repository: joebushi/make
Catalog: src/languages/*.po
Languages: nb_no

source: Create your website without touching a line of code. Make's flexible customization features and a powerful drag and drop page builder make designing your site fun and easy. Build almost anything: a simple portfolio or photography site, an ecommerce business site, a minimalist blog, or even a professional magazine. You'll start by customizing your background, layouts, fonts, colors, and logo. Next, add and organize your content using the drag and drop page builder. Add a photo, a video, a gallery, or even a slider to any page on your website. Make is responsive, so your website will naturally look great on phones, tablets, and desktop screens. It's also fully compatible with popular plugins like WooCommerce, Gravity Forms, Contact Form 7, Jetpack, and WP PageNavi.
nb_no: Lag ditt nettsted uten å røre en linje med kode. Gjør fleksible tilpasningsmuligheter og en kraftig drag and drop sidebygger gjøre designe ditt nettsted morsomt og enkelt. Bygge nesten hva som helst: en enkel portefølje eller fotografering område, e-handel nettsted, en minimalistisk blogg, eller til og med en profesjonell magazine. Du vil starte med å tilpasse bakgrunn, oppsett, fonter, farger og logo. Deretter legge til og organisere innholdet ved hjelp av dra og slipp sidebygger. Legg et bilde, en video, et galleri, eller til og med en skyveknapp til en side på nettstedet ditt. Gjør er responsive, slik at nettstedet vil naturligvis se flott ut på telefoner, tabletter og stasjonære skjermer. Det er også fullt kompatibel med populære plugins som WooCommerce, Gravity Forms, Contact Form 7, Jetpack, og WP PageNavi.

source: Builder Template
nb_no: Builder Mal

# 1: date, 2: time
source: %1$s at %2$s
nb_no: %1$s %2$s
